img/1-RDF-concept-L3-20-auto/N4xD.dot
digraph G {
  graph [rankdir=LR, bgcolor="transparent", pad="0.2", nodesep="0.55", ranksep="0.8"];
  node [shape=box, style="rounded", fontname="Arial"];
  edge [fontname="Arial"];
  c [label="course:c02"];
  t [label="ex:Course"];
  l [label="Web Semántica", shape=ellipse];
  cr [label="6", shape=ellipse];
  c -> t [label="rdf:type"];
  c -> l [label="rdfs:label"];
  c -> cr [label="ex:credits"];
}
