img/1-RDF-concept-L3-20-auto/N4xD.mmd
flowchart LR
  C[course:c02] -->|rdf:type| T[ex:Course]
  C -->|rdfs:label| L(("Web Semántica"))
  C -->|ex:credits| CR(("6"))
